"PurchaseURL" = "https://www.panic.com/transmit/buy.html";
"Transmit Preferences..." = "Transmit 偏好设置…";
"Open Transmit..." = "打开 Transmit…";
"Source Control Files (Example)" = "源控制文件（示例）";
"My iDisk" = "我的 iDisk";
"Other User's iDisk…" = "其他用户的 iDisk…";
"Other User's Public Folder…" = "其他用户的公共文件夹…";
"Mount" = "装载";
"Cancel" = "取消";
"Please purchase Transmit today!" = "请立即购买 Transmit！";
"Mounting %@..." = "正在装载 %@…";
"None Available" = "都不可用";
"Refresh Finder" = "刷新 Finder";

// TRProtocolDescription
"ProtocolDescriptionSFTP" = "SFTP";
"ProtocolDescriptionFTPTLS" = "使用 TLS/SSL 的 FTP";
"ProtocolDescriptionFTPSSL" = "使用隐式 SSL 的 FTP";
"ProtocolDescriptionFTP" = "FTP";
"ProtocolDescriptionSMB" = "SMB";
"ProtocolDescriptionAmazonS3" = "Amazon S3";
"ProtocolDescriptionAmazonCloudDrive" = "Amazon Drive";
"ProtocolDescriptionOneDrive" = "Microsoft OneDrive";
"ProtocolDescriptionOneDriveForBusiness" = "企业版 Microsoft OneDrive";
"ProtocolDescriptionAzure" = "Microsoft Azure 文件服务";
"ProtocolDescriptionDreamObjects" = "DreamObjects";
"ProtocolDescriptionDropbox" = "Dropbox";
"ProtocolDescriptionGoogleDrive" = "Google Drive";
"ProtocolDescriptionBox" = "Box";
"ProtocolDescriptionRackspace" = "Rackspace Cloud Files";
"ProtocolDescriptionOpenStack" = "OpenStack Swift";
"ProtocolDescriptionWebDAVS" = "WebDAV HTTPS";
"ProtocolDescriptionWebDAV" = "WebDAV";
"ProtocolDescriptionBackblazeB2" = "Backblaze B2 云存储";
"objects-us-west-1.dream.io" = "objects-us-west-1.dream.io";
"onedrive.com" = "onedrive.com";
"sharepoint.com" = "sharepoint.com";
"server.com" = "server.com";
"dropbox.com" = "dropbox.com";
"drive.google.com" = "drive.google.com";
"box.com" = "box.com";
"office365.com" = "office365.com";
"microsoft.azure.com" = "microsoft.azure.com";
"rackspacecloud.com" = "rackspacecloud.com";
"drive.amazonaws.com" = "drive.amazonaws.com";
"api.backblazeb2.com" = "api.backblazeb2.com";
"s3.amazonaws.com" = "s3.amazonaws.com";
"%@..." = "%@…";

"Download" = "下载";
"OK" = "好";
"Transmit Disk requires FUSE for macOS to be installed." = "Transmit Disk 需要安装 macOS 版的 FUSE。";
"To mount your servers in the Finder, please download and install FUSE." = "要在 Finder 中装载您的服务器，请下载并安装 FUSE。";

"Transmit cannot mount \"%@\" as a disk." = "Transmit 无法将“%@”装载为磁盘。";
"The server protocol or authorization method is currently unsupported by Transmit Disk." = "Transmit Disk 目前不支持此服务器协议或授权方法。";

"Eject" = "推出";
"Show in Finder" = "在 Finder 中显示";
